tap "getantibody/tap"

brew "antibody"
brew "bat"
brew "cfssl"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fzf"
brew "fzy"
brew "git"
brew "git-extras"
brew "gh"
brew "go"
brew "jq"
brew "kubernetes-cli"
brew "less"
brew "node"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "xz"
brew "zsh"
brew "zstd"
